/* Localized string for Launch Services */

"Alias" = "替身";
"Application" = "应用程序";
"Classic Application" = "Classic 应用程序";
"Document" = "文稿";
"Folder" = "文件夹";
"Package" = "软件包";
"Trash" = "废纸篓";
"Unix Executable File" = "Unix 可执行文件";
"Volume" = "宗卷";
"%@ Document" = "%@ 文稿";
"Network" = "网络";
"Remote Disc" = "远程光盘";

"LAUNCH_CONSENT_HEADLINE" = "您将首次打开应用程序“%@”。您真的要打开此应用程序吗？";
"LAUNCH_CONSENT_BODY" = "该应用程序在一个名称为“%@”的文件夹中。要在 Finder 中看到该应用程序而不打开它，请点按“显示应用程序”。";
"LAUNCH_CONSENT_OK" = "打开";
"LAUNCH_CONSENT_CANCEL" = "取消";
"LAUNCH_CONSENT_SHOW_APP" = "显示应用程序";
